complete/buddy_data/奇秀-主播房间-20160913142730-20160913142731600

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 14:27:30]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[158795]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[辣条来一包]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[7816]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[421]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[9]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[6]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[0]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[闪耀新人辣条]]></vipnickname><vipuserid><![CDATA[1238799221]]></vipuserid><top_name><![CDATA[闪耀新人辣条]]></top_name><top_money><![CDATA[27700]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[``_wx小鬼]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[``_wx小鬼]]></top_name><top_money><![CDATA[1000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[大缸??冰玥＠可妍]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[大缸??冰玥＠可妍]]></top_name><top_money><![CDATA[330]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[思春了]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[思春了]]></top_name><top_money><![CDATA[140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[糖宝?淼哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[糖宝?淼哥]]></top_name><top_money><![CDATA[10]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小小过客……爱可可]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小小过客……爱可可]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 